[
  {
    "id": 1,
    "name": "DEKOHAIR",
    "description": "Лосьон против выпадения волос",
    "price": "800",
    "img": "/images/Deckohair.webp",
    "mainDesc": "Dekohair / Dekopill (лосьон для роста здоровых волос и остановки их избыточного выпадения от компании CharismoUSA, Corp. Разработан и производится в США (Даллас, Техас) на высокотехнологичном производстве с соблюдением высочайших мировых стандартов CE, GMP, FDA.",
    "characteristics": "Остановит активное выпадение</br>Восстановит густоту волос</br>Улучшит внешний вид</br>Защитит и укрепит здоровье"
  },
  {
    "id": 2,
    "name": "Dekobrow",
    "description": "Лосьон для укрепления волос бровей",
    "price": "500",
    "img": "/images/DekoBrow.jpg",
    "mainDesc": "DEKOBROW – гель-активатор для восстановления роста волос и для остановки их интенсивного выпадения в зоне бровей от компании CharismoUSA, Corp. Разработан и производится в США (Даллас, Техас) на высокотехнологичном производстве с соблюдением высочайших мировых стандартов CE, GMP, FDA.",
    "characteristics": "Атопический дерматит</br>Грибковые заболевания кожи</br>Экзема"
  },
  {
    "id": 3,
    "name": "DekoPill",
    "description": "Лосьон для волос",
    "price": "750",
    "img": "/images/Dekopill.jpg",
    "mainDesc": "Лосьон для роста здоровых волос и остановки их избыточного выпадения от компании CharismoUSA, Corp. Разработан и производится в США (Даллас, Техас) на высокотехнологичном производстве с соблюдением высочайших мировых стандартов CE, GMP, FDA.",
    "characteristics": "Остановит активное выпадение</br>Восстановит густоту волос</br>Улучшит внешний вид</br>Защитит и укрепит здоровье"
  },
  {
    "id": 4,
    "name": "DekoBeard",
    "description":"Лосьон для бороды",
    "price": "655",
    "img": "/images/Dekobeard.png",
    "mainDesc": "Утолщает, добавляет объем – сверхмощные ингредиенты мгновенно останавливают выпадение волос бороды, стимулируют их возобновление/рост, а также добавляют объем и блеск.</br>ДИНАМИЧЕСКИЙ БИОАКТИВНЫЙ КОМПЛЕКС ТРАВЯНЫХ ПЕПТИДОВ – инновационная запатентованная формула, насыщенная натуральными блокаторами ДГТ, витаминами, трипептидами и другими превосходными активными веществами, препятствующими истончению, для обеспечения динамических результатов.</br>ЛЕГКИЙ ГЕЛЬ – приятный запах, бесцветный, простой в использовании, оптимальная эффективность и впитывающая способность, без маслянистых/липких остатков.</br>БЮДЖЕТНО – программа, не требующая особого ухода два раза в год, для поддержания густой, пышной бороды и усов.</br>Подходит для всех типов волос. Отмеченный наградами DEKOBEARD™ — это безопасный, полностью натуральный, гипоаллергенный 3-в-1 гель, активирующий рост бороды, который обеспечивает исключительные видимые результаты.</br>DEKOBEARD™ предлагает клинически проверенное долгосрочное решение, не имеющее синдрома отмены или обратного хода. Как только вы получите желаемые результаты и великолепно выглядящую бороду (в среднем через 60–90 дней), вы сможете поддерживать густые, густые, здоровые и блестящие бороду и усы с помощью экономичной программы ухода, проводимой два раза в год. . DEKOBEARD™ позволяет легко и безопасно выглядеть и чувствовать себя наилучшим образом.</br>Нанесите DEKOBEARD™ на участки с истонченными волосами и уменьшите количество выпадения волос, а количество отрастающих начнет расти!",
    "characteristics": "Запатентованная формула, подходящая для всех типов волос и подтвержденная десятилетними клиническими результатами.</br>Нет известных лекарственных взаимодействий или побочных эффектов.</br>Сделано в США.</br>Клинически проверено, одобрено FDA и сертифицировано ЕС."
  }
]